[{"date": "27.11.2018", "title": "Auffahrunfall", "location": "Waltersdorf", "text": "Am Rondell ereignete sich am Montagnachmittag gegen 17:00 Uhr ein Auffahrunfall.", "number": "1265129"},{"date": "27.11.2018", "title": "Zeugen gesucht!", "location": "Eisenhüttenstadt", "text": "Unbekannte Täter beschädigten mit pyrotechnischen Erzeugnissen das Becken eines Springbrunnens auf dem Zentralen Platz. Wer hat zwischen dem 23. und dem 26. November Personen gesehen, die sich am Springbrunnen zu schaffen machten? Wer hat in der angegebenen Zeit einen Knall vom Zentralen Platz gehört? Hinweise nimmt die Polizei in Fürstenwalde, Tel. 03361/568-0 oder jede andere Polizeidienststelle entgegen. Die Kriminalpolizei der Direktion Ost hat die Ermittlungen übernommen.", "number": "1265128"},{"date": "27.11.2018", "title": "Gestohlenen PKW Mazda sichergestellt", "location": "Eisenhüttenstadt", "text": "In der Nacht zum 27. November kam einem Funkstreifenwagen in der Buchwaldstraße ein PKW entgegen, den die Polizei bereits suchte, denn er war gestohlen. Als die Polizisten ihr Fahrzeug wendeten und zurückfuhren, fanden sie den Mazda ohne Personen vor.  Die zwei Täter waren verschwunden. Sie sind in der Buchwaldstraße gegen einen Zaun gefahren. Die Polizei stellte den Mazda sicher.", "number": "1265133"},{"date": "27.11.2018", "title": "Gegen Zaun geprallt", "location": "Schönefeld", "text": "Gegen 08:20 Uhr am Dienstagmorgen kollidierte ein PKW TOYOTA in der Messestraße mit dem Zaun des Messegeländes. Die 30-jährige Fahrerin kam mit ihrem Auto von der Fahrbahn ab und stieß in der Folge gegen die Absperrung.", "number": "1265136"},{"date": "27.11.2018", "title": "Kind wird nach Kollision mit Auto verletzt", "location": "Landeshauptstadt Potsdam, Babelsberg Süd, Friedrich-Engels-Straße, vor Fitnesscenter", "text": "Heute Morgen befuhren eine Pkw-Fahrerin eines Volkswagens und ein Kind mit seinem Fahrrad die Friedrich-Engels-Straße in Potsdam aus Richtung Hauptbahnhof kommend in Fahrtrichtung Babelsberg. Das Kind befuhr den gekennzeichneten Radweg und die Fahrzeugführerin die Fahrspur auf der Fahrbahn. Aus derzeit noch nicht abschließend geklärten Gründen berührten sich beide Fahrzeuge, wodurch das Kind mit seinem Rad stürzte und sich leicht verletzte. Das Kind wurde in eine nahe gelegene Klinik gebracht und die Eltern von dem Unfall unterrichtet.", "number": "1265142"},{"date": "27.11.2018", "title": "Terrassentür eingeschlagen", "location": "Fürstenwalde", "text": "In der Albert-Kleeberg-Straße schlugen unbekannte Täter am 26. November mit einem Stein die Scheibe einer Terrassentür ein und verschafften sich dann Zugang zum Haus. Zwischen 10 Uhr und 13 Uhr durchsuchten sie alle Räume, öffneten Schränke und Schubladen. Was fehlt konnte nach erstem Eindruck noch nicht gesagt werden. Der Schaden liegt derzeit bei 1.500 Euro.", "number": "1265137"}